/* Заголовок алерта сообщающего об ошибке при попытке сохранить пароль локально */
"alert.failedToSavePassword.message" = "Không thể lưu mật khẩu";

/* Сообщение алерта о некорректном заполнении полей карточки пароля */
"alert.incorrectlyFilledSomeFields.message" = "Một số trường bị nhập sai";

/* Плейсхолдер поля для ввода логина */
"field.login.placeholder" = "Tên người dùng";

/* Плейсхолдер поля для ввода непосредственно пароля */
"field.password.placeholder" = "Mật khẩu";

/* Плейсхолдер поля для ввода URL-адреса сайта */
"field.siteUrl.placeholder" = "URL Trang Web";

/* Плейсхолдер поля для ввода заголовка пароля */
"field.title.placeholder" = "Tiêu đề";

/* Заголовок представления создания нового пароля */
"title.add" = "Thêm mật khẩu";

/* Заголовок представления редактирования пароля */
"title.edit" = "Sửa mật khẩu";

